
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Validating files for import…"; ObjectID = "22"; */
"22.title" = "가져오기 파일 유효성 확인 중…";

/* Class = "NSWindow"; title = "Validating Files"; ObjectID = "29"; */
"29.title" = "파일 유효성 확인 중";
